export const GREEK = {
  companyProfile: 'ΕΤΑΙΡΙΚΟ ΠΡΟΦΙΛ',
  // tslint:disable-next-line:max-line-length
  companyProfileText: 'Η βιομηχανία πλαστικών με τον διακριτικό τίτλο ΠΛΑΣΤΙΚΑ-ΧΑΡΟΥΛΗ διανύει τον 29 χρόνο από την ίδρυση της, διατηρώντας διαχρονικά την εξειδίκευση της αποκλειστικά στην παραγωγή πλαστικών θηκών συσκευασίας φρούτων – λαχανικών. Οι ηθικές αρχές και ο επαγγελματισμός που διακρίνουν την ιδιοκτήτρια της εταιρείας ΕΥΑΓΓΕΛΟΠΟΥΛΟΥ Γ. ΔΙΑΜΑΝΤΩ σε συνδυασμό με τα πανάξια στελέχη της, αποδείχτηκαν αρωγός στην διαχρονική αυξανόμενη καταξίωση της τόσο στην εσωτερική όσο και στην εξωτερική αγορά.',
  foundation: 'ΥΠΟΔΟΜΕΣ',
  // tslint:disable-next-line:max-line-length
  foundationText: 'Η έδρα της εταιρείας βρίσκεται στην περιοχή Μακροχώρι του Ν.Ημαθείας με τις κτιριακές εγκαταστάσεις να ειναι άνω των 3,000 m² και το μόνιμο προσωπικό παραγωγής να ξεπερνάει τους 30 υπαλλήλους. Η συνεχής αναβάθμιση των μηχανών παραγωγής ,και η επιμονή για την χρήση ποιοτικών πρώτων υλών σε συνδυασμό με το εμπειρότατο προσωπικό και πάνω από όλα ο σεβασμός που επιδεικνύουμε σε παλιούς και νέους συνεργάτες αποτελούν την πλέον ασφαλή εγγύηση σε αυτούς για μια άκρως επαγγελματική συνεργασία με διαχρονικό χαρακτήρα.',
  quality: 'ΠΟΙΟΤΙΚΗ ΕΠΙΒΡΑΒΕΥΣΗ',
  // tslint:disable-next-line:max-line-length
  qualityText: 'Μια από τις κορυφαίες στιγμές της εταιρείας ήταν και η βράβευση της με το βραβείο ποιότητας σε εκθέσεις της Γαλλίας και της Ισπανίας της οποίας ο ανταγωνισμός ξεπερνούσε τις 300 εταιρείες από όλο τον κόσμο.',
  partnership: 'ΠΡΟΤΑΣΗ ΣΥΝΕΡΓΑΣΙΑΣ',
  // tslint:disable-next-line:max-line-length
  partnershipText: 'Με την σιγουριά ότι έχουμε την υποδομή να ικανοποιήσουμε τις απαιτήσεις της σύγχρονης αγοράς είμαστε έτοιμη να διευρύνουμε τις συνεργασίες μας σε Εθνικό και Ευρωπαϊκό επίπεδο.',
  contact: 'ΕΠΙΚΟΙΝΩΝΙΑ',
  telephone: 'Τηλέφωνο',
  fax: 'Fax',
  mail: 'Πληροφορίες',
  mail2: 'Τμήμα Πωλήσεων'
};
